{
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<OOV>": 3,
    "A": 4,
    "C": 5,
    "D": 6,
    "E": 7,
    "F": 8,
    "G": 9,
    "H": 10,
    "I": 11,
    "K": 12,
    "L": 13,
    "M": 14,
    "N": 15,
    "P": 16,
    "Q": 17,
    "R": 18,
    "S": 19,
    "T": 20,
    "U": 21,
    "V": 22,
    "W": 23,
    "Y": 24,
    "[UNIMOD:1014]": 25,
    "[UNIMOD:1018]": 26,
    "[UNIMOD:1019]": 27,
    "[UNIMOD:1044]": 28,
    "[UNIMOD:1045]": 29,
    "[UNIMOD:1046]": 30,
    "[UNIMOD:1047]": 31,
    "[UNIMOD:1048]": 32,
    "[UNIMOD:1049]": 33,
    "[UNIMOD:1050]": 34,
    "[UNIMOD:1051]": 35,
    "[UNIMOD:1052]": 36,
    "[UNIMOD:1053]": 37,
    "[UNIMOD:1054]": 38,
    "[UNIMOD:1055]": 39,
    "[UNIMOD:1056]": 40,
    "[UNIMOD:1057]": 41,
    "[UNIMOD:1058]": 42,
    "[UNIMOD:1059]": 43,
    "[UNIMOD:1060]": 44,
    "[UNIMOD:1061]": 45,
    "[UNIMOD:1062]": 46,
    "[UNIMOD:1063]": 47,
    "[UNIMOD:1064]": 48,
    "[UNIMOD:1065]": 49,
    "[UNIMOD:1066]": 50,
    "[UNIMOD:1067]": 51,
    "[UNIMOD:1068]": 52,
    "[UNIMOD:1069]": 53,
    "[UNIMOD:1070]": 54,
    "[UNIMOD:1071]": 55,
    "[UNIMOD:1072]": 56,
    "[UNIMOD:1073]": 57,
    "[UNIMOD:1074]": 58,
    "[UNIMOD:1075]": 59,
    "[UNIMOD:1076]": 60,
    "[UNIMOD:1077]": 61,
    "[UNIMOD:1078]": 62,
    "[UNIMOD:1079]": 63,
    "[UNIMOD:1080]": 64,
    "[UNIMOD:1081]": 65,
    "[UNIMOD:1082]": 66,
    "[UNIMOD:1083]": 67,
    "[UNIMOD:1084]": 68,
    "[UNIMOD:1085]": 69,
    "[UNIMOD:1086]": 70,
    "[UNIMOD:1087]": 71,
    "[UNIMOD:1088]": 72,
    "[UNIMOD:1089]": 73,
    "[UNIMOD:1090]": 74,
    "[UNIMOD:1091]": 75,
    "[UNIMOD:1092]": 76,
    "[UNIMOD:1093]": 77,
    "[UNIMOD:1094]": 78,
    "[UNIMOD:1095]": 79,
    "[UNIMOD:1096]": 80,
    "[UNIMOD:1097]": 81,
    "[UNIMOD:1098]": 82,
    "[UNIMOD:1099]": 83,
    "[UNIMOD:10]": 84,
    "[UNIMOD:1100]": 85,
    "[UNIMOD:1101]": 86,
    "[UNIMOD:1102]": 87,
    "[UNIMOD:1103]": 88,
    "[UNIMOD:1104]": 89,
    "[UNIMOD:1105]": 90,
    "[UNIMOD:1106]": 91,
    "[UNIMOD:1107]": 92,
    "[UNIMOD:1108]": 93,
    "[UNIMOD:1109]": 94,
    "[UNIMOD:1110]": 95,
    "[UNIMOD:1111]": 96,
    "[UNIMOD:1112]": 97,
    "[UNIMOD:1113]": 98,
    "[UNIMOD:1114]": 99,
    "[UNIMOD:1115]": 100,
    "[UNIMOD:1116]": 101,
    "[UNIMOD:1117]": 102,
    "[UNIMOD:1119]": 103,
    "[UNIMOD:1120]": 104,
    "[UNIMOD:1121]": 105,
    "[UNIMOD:1122]": 106,
    "[UNIMOD:1123]": 107,
    "[UNIMOD:1124]": 108,
    "[UNIMOD:1125]": 109,
    "[UNIMOD:1126]": 110,
    "[UNIMOD:1127]": 111,
    "[UNIMOD:1128]": 112,
    "[UNIMOD:1129]": 113,
    "[UNIMOD:1130]": 114,
    "[UNIMOD:1131]": 115,
    "[UNIMOD:1132]": 116,
    "[UNIMOD:1133]": 117,
    "[UNIMOD:1134]": 118,
    "[UNIMOD:1135]": 119,
    "[UNIMOD:1136]": 120,
    "[UNIMOD:1137]": 121,
    "[UNIMOD:1138]": 122,
    "[UNIMOD:1139]": 123,
    "[UNIMOD:1140]": 124,
    "[UNIMOD:1141]": 125,
    "[UNIMOD:1142]": 126,
    "[UNIMOD:1143]": 127,
    "[UNIMOD:1144]": 128,
    "[UNIMOD:1145]": 129,
    "[UNIMOD:1146]": 130,
    "[UNIMOD:1147]": 131,
    "[UNIMOD:1148]": 132,
    "[UNIMOD:1149]": 133,
    "[UNIMOD:1150]": 134,
    "[UNIMOD:1151]": 135,
    "[UNIMOD:1152]": 136,
    "[UNIMOD:1153]": 137,
    "[UNIMOD:1154]": 138,
    "[UNIMOD:1155]": 139,
    "[UNIMOD:1156]": 140,
    "[UNIMOD:1157]": 141,
    "[UNIMOD:1158]": 142,
    "[UNIMOD:1159]": 143,
    "[UNIMOD:1160]": 144,
    "[UNIMOD:1161]": 145,
    "[UNIMOD:1162]": 146,
    "[UNIMOD:1163]": 147,
    "[UNIMOD:1164]": 148,
    "[UNIMOD:1165]": 149,
    "[UNIMOD:1166]": 150,
    "[UNIMOD:1167]": 151,
    "[UNIMOD:1168]": 152,
    "[UNIMOD:1169]": 153,
    "[UNIMOD:1170]": 154,
    "[UNIMOD:1171]": 155,
    "[UNIMOD:1172]": 156,
    "[UNIMOD:1173]": 157,
    "[UNIMOD:1174]": 158,
    "[UNIMOD:1175]": 159,
    "[UNIMOD:1176]": 160,
    "[UNIMOD:1177]": 161,
    "[UNIMOD:1178]": 162,
    "[UNIMOD:1179]": 163,
    "[UNIMOD:1180]": 164,
    "[UNIMOD:1181]": 165,
    "[UNIMOD:1182]": 166,
    "[UNIMOD:1183]": 167,
    "[UNIMOD:1184]": 168,
    "[UNIMOD:1185]": 169,
    "[UNIMOD:1186]": 170,
    "[UNIMOD:1187]": 171,
    "[UNIMOD:1188]": 172,
    "[UNIMOD:1189]": 173,
    "[UNIMOD:1190]": 174,
    "[UNIMOD:1191]": 175,
    "[UNIMOD:1192]": 176,
    "[UNIMOD:1193]": 177,
    "[UNIMOD:1194]": 178,
    "[UNIMOD:1195]": 179,
    "[UNIMOD:1196]": 180,
    "[UNIMOD:1197]": 181,
    "[UNIMOD:1198]": 182,
    "[UNIMOD:1199]": 183,
    "[UNIMOD:11]": 184,
    "[UNIMOD:1200]": 185,
    "[UNIMOD:1201]": 186,
    "[UNIMOD:1202]": 187,
    "[UNIMOD:1203]": 188,
    "[UNIMOD:1204]": 189,
    "[UNIMOD:1205]": 190,
    "[UNIMOD:1206]": 191,
    "[UNIMOD:1207]": 192,
    "[UNIMOD:1208]": 193,
    "[UNIMOD:1209]": 194,
    "[UNIMOD:1210]": 195,
    "[UNIMOD:1211]": 196,
    "[UNIMOD:1212]": 197,
    "[UNIMOD:1213]": 198,
    "[UNIMOD:1214]": 199,
    "[UNIMOD:1215]": 200,
    "[UNIMOD:1216]": 201,
    "[UNIMOD:1217]": 202,
    "[UNIMOD:1218]": 203,
    "[UNIMOD:1219]": 204,
    "[UNIMOD:1220]": 205,
    "[UNIMOD:1221]": 206,
    "[UNIMOD:1222]": 207,
    "[UNIMOD:1223]": 208,
    "[UNIMOD:1224]": 209,
    "[UNIMOD:1225]": 210,
    "[UNIMOD:1226]": 211,
    "[UNIMOD:1227]": 212,
    "[UNIMOD:1228]": 213,
    "[UNIMOD:1229]": 214,
    "[UNIMOD:1230]": 215,
    "[UNIMOD:1231]": 216,
    "[UNIMOD:1232]": 217,
    "[UNIMOD:1233]": 218,
    "[UNIMOD:1234]": 219,
    "[UNIMOD:1235]": 220,
    "[UNIMOD:1236]": 221,
    "[UNIMOD:1237]": 222,
    "[UNIMOD:1238]": 223,
    "[UNIMOD:1239]": 224,
    "[UNIMOD:1240]": 225,
    "[UNIMOD:1241]": 226,
    "[UNIMOD:1242]": 227,
    "[UNIMOD:1243]": 228,
    "[UNIMOD:1244]": 229,
    "[UNIMOD:1245]": 230,
    "[UNIMOD:1246]": 231,
    "[UNIMOD:1247]": 232,
    "[UNIMOD:1248]": 233,
    "[UNIMOD:1287]": 234,
    "[UNIMOD:1288]": 235,
    "[UNIMOD:1289]": 236,
    "[UNIMOD:1290]": 237,
    "[UNIMOD:1291]": 238,
    "[UNIMOD:1292]": 239,
    "[UNIMOD:1293]": 240,
    "[UNIMOD:1296]": 241,
    "[UNIMOD:1297]": 242,
    "[UNIMOD:1298]": 243,
    "[UNIMOD:1299]": 244,
    "[UNIMOD:12]": 245,
    "[UNIMOD:1300]": 246,
    "[UNIMOD:1301]": 247,
    "[UNIMOD:1302]": 248,
    "[UNIMOD:1303]": 249,
    "[UNIMOD:1304]": 250,
    "[UNIMOD:1305]": 251,
    "[UNIMOD:1306]": 252,
    "[UNIMOD:1321]": 253,
    "[UNIMOD:1322]": 254,
    "[UNIMOD:1323]": 255,
    "[UNIMOD:1324]": 256,
    "[UNIMOD:1363]": 257,
    "[UNIMOD:1392]": 258,
    "[UNIMOD:1393]": 259,
    "[UNIMOD:1394]": 260,
    "[UNIMOD:1395]": 261,
    "[UNIMOD:1396]": 262,
    "[UNIMOD:13]": 263,
    "[UNIMOD:1402]": 264,
    "[UNIMOD:1403]": 265,
    "[UNIMOD:1408]": 266,
    "[UNIMOD:1409]": 267,
    "[UNIMOD:1410]": 268,
    "[UNIMOD:1411]": 269,
    "[UNIMOD:1412]": 270,
    "[UNIMOD:1413]": 271,
    "[UNIMOD:1414]": 272,
    "[UNIMOD:1420]": 273,
    "[UNIMOD:1421]": 274,
    "[UNIMOD:1425]": 275,
    "[UNIMOD:1426]": 276,
    "[UNIMOD:1427]": 277,
    "[UNIMOD:1428]": 278,
    "[UNIMOD:1429]": 279,
    "[UNIMOD:142]": 280,
    "[UNIMOD:1430]": 281,
    "[UNIMOD:1431]": 282,
    "[UNIMOD:1432]": 283,
    "[UNIMOD:1433]": 284,
    "[UNIMOD:1434]": 285,
    "[UNIMOD:1435]": 286,
    "[UNIMOD:1436]": 287,
    "[UNIMOD:1437]": 288,
    "[UNIMOD:1438]": 289,
    "[UNIMOD:1439]": 290,
    "[UNIMOD:143]": 291,
    "[UNIMOD:1440]": 292,
    "[UNIMOD:1441]": 293,
    "[UNIMOD:1442]": 294,
    "[UNIMOD:1443]": 295,
    "[UNIMOD:1444]": 296,
    "[UNIMOD:1445]": 297,
    "[UNIMOD:1446]": 298,
    "[UNIMOD:1447]": 299,
    "[UNIMOD:1448]": 300,
    "[UNIMOD:1449]": 301,
    "[UNIMOD:144]": 302,
    "[UNIMOD:1450]": 303,
    "[UNIMOD:1451]": 304,
    "[UNIMOD:1452]": 305,
    "[UNIMOD:1453]": 306,
    "[UNIMOD:1454]": 307,
    "[UNIMOD:1455]": 308,
    "[UNIMOD:1456]": 309,
    "[UNIMOD:1457]": 310,
    "[UNIMOD:1458]": 311,
    "[UNIMOD:1459]": 312,
    "[UNIMOD:145]": 313,
    "[UNIMOD:1460]": 314,
    "[UNIMOD:1461]": 315,
    "[UNIMOD:1462]": 316,
    "[UNIMOD:1463]": 317,
    "[UNIMOD:1464]": 318,
    "[UNIMOD:1465]": 319,
    "[UNIMOD:1466]": 320,
    "[UNIMOD:1467]": 321,
    "[UNIMOD:1468]": 322,
    "[UNIMOD:1469]": 323,
    "[UNIMOD:146]": 324,
    "[UNIMOD:1470]": 325,
    "[UNIMOD:1471]": 326,
    "[UNIMOD:1472]": 327,
    "[UNIMOD:1473]": 328,
    "[UNIMOD:1474]": 329,
    "[UNIMOD:1475]": 330,
    "[UNIMOD:1476]": 331,
    "[UNIMOD:1477]": 332,
    "[UNIMOD:1478]": 333,
    "[UNIMOD:1479]": 334,
    "[UNIMOD:147]": 335,
    "[UNIMOD:1480]": 336,
    "[UNIMOD:1481]": 337,
    "[UNIMOD:1482]": 338,
    "[UNIMOD:1483]": 339,
    "[UNIMOD:1484]": 340,
    "[UNIMOD:1485]": 341,
    "[UNIMOD:1486]": 342,
    "[UNIMOD:1487]": 343,
    "[UNIMOD:1488]": 344,
    "[UNIMOD:1489]": 345,
    "[UNIMOD:148]": 346,
    "[UNIMOD:1490]": 347,
    "[UNIMOD:1491]": 348,
    "[UNIMOD:1492]": 349,
    "[UNIMOD:1493]": 350,
    "[UNIMOD:1494]": 351,
    "[UNIMOD:1495]": 352,
    "[UNIMOD:1496]": 353,
    "[UNIMOD:1497]": 354,
    "[UNIMOD:1498]": 355,
    "[UNIMOD:1499]": 356,
    "[UNIMOD:149]": 357,
    "[UNIMOD:1500]": 358,
    "[UNIMOD:1501]": 359,
    "[UNIMOD:1502]": 360,
    "[UNIMOD:1503]": 361,
    "[UNIMOD:1504]": 362,
    "[UNIMOD:1505]": 363,
    "[UNIMOD:1506]": 364,
    "[UNIMOD:1507]": 365,
    "[UNIMOD:1508]": 366,
    "[UNIMOD:1509]": 367,
    "[UNIMOD:150]": 368,
    "[UNIMOD:1510]": 369,
    "[UNIMOD:1511]": 370,
    "[UNIMOD:1512]": 371,
    "[UNIMOD:1513]": 372,
    "[UNIMOD:1514]": 373,
    "[UNIMOD:1515]": 374,
    "[UNIMOD:1516]": 375,
    "[UNIMOD:1517]": 376,
    "[UNIMOD:1518]": 377,
    "[UNIMOD:1519]": 378,
    "[UNIMOD:151]": 379,
    "[UNIMOD:1520]": 380,
    "[UNIMOD:1521]": 381,
    "[UNIMOD:1522]": 382,
    "[UNIMOD:1523]": 383,
    "[UNIMOD:1524]": 384,
    "[UNIMOD:1525]": 385,
    "[UNIMOD:1526]": 386,
    "[UNIMOD:1527]": 387,
    "[UNIMOD:1528]": 388,
    "[UNIMOD:1529]": 389,
    "[UNIMOD:152]": 390,
    "[UNIMOD:1530]": 391,
    "[UNIMOD:1531]": 392,
    "[UNIMOD:1532]": 393,
    "[UNIMOD:1533]": 394,
    "[UNIMOD:1534]": 395,
    "[UNIMOD:1535]": 396,
    "[UNIMOD:1536]": 397,
    "[UNIMOD:1537]": 398,
    "[UNIMOD:1538]": 399,
    "[UNIMOD:1539]": 400,
    "[UNIMOD:153]": 401,
    "[UNIMOD:1540]": 402,
    "[UNIMOD:1541]": 403,
    "[UNIMOD:1542]": 404,
    "[UNIMOD:1543]": 405,
    "[UNIMOD:1544]": 406,
    "[UNIMOD:1545]": 407,
    "[UNIMOD:1546]": 408,
    "[UNIMOD:1547]": 409,
    "[UNIMOD:1548]": 410,
    "[UNIMOD:1549]": 411,
    "[UNIMOD:154]": 412,
    "[UNIMOD:1550]": 413,
    "[UNIMOD:1551]": 414,
    "[UNIMOD:1552]": 415,
    "[UNIMOD:1553]": 416,
    "[UNIMOD:1554]": 417,
    "[UNIMOD:1555]": 418,
    "[UNIMOD:1556]": 419,
    "[UNIMOD:1557]": 420,
    "[UNIMOD:1558]": 421,
    "[UNIMOD:1559]": 422,
    "[UNIMOD:155]": 423,
    "[UNIMOD:1560]": 424,
    "[UNIMOD:1561]": 425,
    "[UNIMOD:1562]": 426,
    "[UNIMOD:1563]": 427,
    "[UNIMOD:1564]": 428,
    "[UNIMOD:1565]": 429,
    "[UNIMOD:1566]": 430,
    "[UNIMOD:1567]": 431,
    "[UNIMOD:1568]": 432,
    "[UNIMOD:156]": 433,
    "[UNIMOD:1570]": 434,
    "[UNIMOD:1571]": 435,
    "[UNIMOD:1572]": 436,
    "[UNIMOD:1573]": 437,
    "[UNIMOD:1575]": 438,
    "[UNIMOD:1577]": 439,
    "[UNIMOD:1578]": 440,
    "[UNIMOD:1579]": 441,
    "[UNIMOD:157]": 442,
    "[UNIMOD:1580]": 443,
    "[UNIMOD:1581]": 444,
    "[UNIMOD:1582]": 445,
    "[UNIMOD:1583]": 446,
    "[UNIMOD:1584]": 447,
    "[UNIMOD:1585]": 448,
    "[UNIMOD:1586]": 449,
    "[UNIMOD:1587]": 450,
    "[UNIMOD:1588]": 451,
    "[UNIMOD:1589]": 452,
    "[UNIMOD:158]": 453,
    "[UNIMOD:1590]": 454,
    "[UNIMOD:1591]": 455,
    "[UNIMOD:1592]": 456,
    "[UNIMOD:1593]": 457,
    "[UNIMOD:1594]": 458,
    "[UNIMOD:1595]": 459,
    "[UNIMOD:1596]": 460,
    "[UNIMOD:1597]": 461,
    "[UNIMOD:1598]": 462,
    "[UNIMOD:1599]": 463,
    "[UNIMOD:159]": 464,
    "[UNIMOD:1600]": 465,
    "[UNIMOD:1602]": 466,
    "[UNIMOD:1604]": 467,
    "[UNIMOD:1606]": 468,
    "[UNIMOD:1607]": 469,
    "[UNIMOD:1608]": 470,
    "[UNIMOD:1609]": 471,
    "[UNIMOD:160]": 472,
    "[UNIMOD:1610]": 473,
    "[UNIMOD:1611]": 474,
    "[UNIMOD:1612]": 475,
    "[UNIMOD:1614]": 476,
    "[UNIMOD:1615]": 477,
    "[UNIMOD:1616]": 478,
    "[UNIMOD:1617]": 479,
    "[UNIMOD:1618]": 480,
    "[UNIMOD:1619]": 481,
    "[UNIMOD:161]": 482,
    "[UNIMOD:1620]": 483,
    "[UNIMOD:1621]": 484,
    "[UNIMOD:1622]": 485,
    "[UNIMOD:1623]": 486,
    "[UNIMOD:1624]": 487,
    "[UNIMOD:1625]": 488,
    "[UNIMOD:1626]": 489,
    "[UNIMOD:1627]": 490,
    "[UNIMOD:1628]": 491,
    "[UNIMOD:1630]": 492,
    "[UNIMOD:1631]": 493,
    "[UNIMOD:1632]": 494,
    "[UNIMOD:1633]": 495,
    "[UNIMOD:1634]": 496,
    "[UNIMOD:1635]": 497,
    "[UNIMOD:1636]": 498,
    "[UNIMOD:1637]": 499,
    "[UNIMOD:1638]": 500,
    "[UNIMOD:1639]": 501,
    "[UNIMOD:1640]": 502,
    "[UNIMOD:1641]": 503,
    "[UNIMOD:1642]": 504,
    "[UNIMOD:1643]": 505,
    "[UNIMOD:1644]": 506,
    "[UNIMOD:1645]": 507,
    "[UNIMOD:1646]": 508,
    "[UNIMOD:1647]": 509,
    "[UNIMOD:1648]": 510,
    "[UNIMOD:1649]": 511,
    "[UNIMOD:1650]": 512,
    "[UNIMOD:1651]": 513,
    "[UNIMOD:1652]": 514,
    "[UNIMOD:1653]": 515,
    "[UNIMOD:1654]": 516,
    "[UNIMOD:1655]": 517,
    "[UNIMOD:1656]": 518,
    "[UNIMOD:1657]": 519,
    "[UNIMOD:1658]": 520,
    "[UNIMOD:1659]": 521,
    "[UNIMOD:1660]": 522,
    "[UNIMOD:1661]": 523,
    "[UNIMOD:1662]": 524,
    "[UNIMOD:1663]": 525,
    "[UNIMOD:1664]": 526,
    "[UNIMOD:1665]": 527,
    "[UNIMOD:1666]": 528,
    "[UNIMOD:1667]": 529,
    "[UNIMOD:1668]": 530,
    "[UNIMOD:1669]": 531,
    "[UNIMOD:1670]": 532,
    "[UNIMOD:1671]": 533,
    "[UNIMOD:1672]": 534,
    "[UNIMOD:1673]": 535,
    "[UNIMOD:1674]": 536,
    "[UNIMOD:1675]": 537,
    "[UNIMOD:1676]": 538,
    "[UNIMOD:1678]": 539,
    "[UNIMOD:1679]": 540,
    "[UNIMOD:1680]": 541,
    "[UNIMOD:1681]": 542,
    "[UNIMOD:1682]": 543,
    "[UNIMOD:1683]": 544,
    "[UNIMOD:1684]": 545,
    "[UNIMOD:1685]": 546,
    "[UNIMOD:1686]": 547,
    "[UNIMOD:1687]": 548,
    "[UNIMOD:1688]": 549,
    "[UNIMOD:1689]": 550,
    "[UNIMOD:1690]": 551,
    "[UNIMOD:1691]": 552,
    "[UNIMOD:1692]": 553,
    "[UNIMOD:1693]": 554,
    "[UNIMOD:1694]": 555,
    "[UNIMOD:1695]": 556,
    "[UNIMOD:1696]": 557,
    "[UNIMOD:1697]": 558,
    "[UNIMOD:1698]": 559,
    "[UNIMOD:1699]": 560,
    "[UNIMOD:1700]": 561,
    "[UNIMOD:1701]": 562,
    "[UNIMOD:1702]": 563,
    "[UNIMOD:1703]": 564,
    "[UNIMOD:1705]": 565,
    "[UNIMOD:1706]": 566,
    "[UNIMOD:1707]": 567,
    "[UNIMOD:1708]": 568,
    "[UNIMOD:1709]": 569,
    "[UNIMOD:1711]": 570,
    "[UNIMOD:1712]": 571,
    "[UNIMOD:1713]": 572,
    "[UNIMOD:1714]": 573,
    "[UNIMOD:1715]": 574,
    "[UNIMOD:1716]": 575,
    "[UNIMOD:1717]": 576,
    "[UNIMOD:1718]": 577,
    "[UNIMOD:1719]": 578,
    "[UNIMOD:1720]": 579,
    "[UNIMOD:1721]": 580,
    "[UNIMOD:1722]": 581,
    "[UNIMOD:1723]": 582,
    "[UNIMOD:1724]": 583,
    "[UNIMOD:1725]": 584,
    "[UNIMOD:1726]": 585,
    "[UNIMOD:1727]": 586,
    "[UNIMOD:1728]": 587,
    "[UNIMOD:1729]": 588,
    "[UNIMOD:1730]": 589,
    "[UNIMOD:1732]": 590,
    "[UNIMOD:1733]": 591,
    "[UNIMOD:1735]": 592,
    "[UNIMOD:1736]": 593,
    "[UNIMOD:1737]": 594,
    "[UNIMOD:1738]": 595,
    "[UNIMOD:1739]": 596,
    "[UNIMOD:1740]": 597,
    "[UNIMOD:1742]": 598,
    "[UNIMOD:1743]": 599,
    "[UNIMOD:1744]": 600,
    "[UNIMOD:1745]": 601,
    "[UNIMOD:1746]": 602,
    "[UNIMOD:1747]": 603,
    "[UNIMOD:1748]": 604,
    "[UNIMOD:1749]": 605,
    "[UNIMOD:1750]": 606,
    "[UNIMOD:1751]": 607,
    "[UNIMOD:1752]": 608,
    "[UNIMOD:1753]": 609,
    "[UNIMOD:1754]": 610,
    "[UNIMOD:1755]": 611,
    "[UNIMOD:1756]": 612,
    "[UNIMOD:1757]": 613,
    "[UNIMOD:1758]": 614,
    "[UNIMOD:1759]": 615,
    "[UNIMOD:1760]": 616,
    "[UNIMOD:1761]": 617,
    "[UNIMOD:1762]": 618,
    "[UNIMOD:1763]": 619,
    "[UNIMOD:1764]": 620,
    "[UNIMOD:1765]": 621,
    "[UNIMOD:1766]": 622,
    "[UNIMOD:1767]": 623,
    "[UNIMOD:1768]": 624,
    "[UNIMOD:1769]": 625,
    "[UNIMOD:1770]": 626,
    "[UNIMOD:1771]": 627,
    "[UNIMOD:1772]": 628,
    "[UNIMOD:1773]": 629,
    "[UNIMOD:1774]": 630,
    "[UNIMOD:1775]": 631,
    "[UNIMOD:1776]": 632,
    "[UNIMOD:1777]": 633,
    "[UNIMOD:1778]": 634,
    "[UNIMOD:1779]": 635,
    "[UNIMOD:1780]": 636,
    "[UNIMOD:1781]": 637,
    "[UNIMOD:1782]": 638,
    "[UNIMOD:1783]": 639,
    "[UNIMOD:1784]": 640,
    "[UNIMOD:1785]": 641,
    "[UNIMOD:1786]": 642,
    "[UNIMOD:17]": 643,
    "[UNIMOD:1825]": 644,
    "[UNIMOD:1826]": 645,
    "[UNIMOD:1827]": 646,
    "[UNIMOD:1830]": 647,
    "[UNIMOD:1833]": 648,
    "[UNIMOD:1834]": 649,
    "[UNIMOD:1835]": 650,
    "[UNIMOD:1836]": 651,
    "[UNIMOD:1837]": 652,
    "[UNIMOD:1838]": 653,
    "[UNIMOD:1841]": 654,
    "[UNIMOD:1842]": 655,
    "[UNIMOD:1843]": 656,
    "[UNIMOD:1844]": 657,
    "[UNIMOD:1870]": 658,
    "[UNIMOD:1871]": 659,
    "[UNIMOD:1876]": 660,
    "[UNIMOD:1877]": 661,
    "[UNIMOD:1878]": 662,
    "[UNIMOD:1879]": 663,
    "[UNIMOD:1880]": 664,
    "[UNIMOD:1881]": 665,
    "[UNIMOD:1882]": 666,
    "[UNIMOD:1883]": 667,
    "[UNIMOD:1884]": 668,
    "[UNIMOD:1885]": 669,
    "[UNIMOD:1886]": 670,
    "[UNIMOD:1887]": 671,
    "[UNIMOD:1888]": 672,
    "[UNIMOD:1889]": 673,
    "[UNIMOD:1891]": 674,
    "[UNIMOD:1892]": 675,
    "[UNIMOD:1893]": 676,
    "[UNIMOD:1895]": 677,
    "[UNIMOD:1896]": 678,
    "[UNIMOD:1897]": 679,
    "[UNIMOD:1898]": 680,
    "[UNIMOD:1899]": 681,
    "[UNIMOD:1900]": 682,
    "[UNIMOD:1901]": 683,
    "[UNIMOD:1902]": 684,
    "[UNIMOD:1903]": 685,
    "[UNIMOD:1905]": 686,
    "[UNIMOD:1906]": 687,
    "[UNIMOD:1907]": 688,
    "[UNIMOD:1908]": 689,
    "[UNIMOD:1909]": 690,
    "[UNIMOD:1910]": 691,
    "[UNIMOD:1911]": 692,
    "[UNIMOD:1912]": 693,
    "[UNIMOD:1914]": 694,
    "[UNIMOD:1915]": 695,
    "[UNIMOD:1916]": 696,
    "[UNIMOD:1917]": 697,
    "[UNIMOD:1918]": 698,
    "[UNIMOD:1922]": 699,
    "[UNIMOD:1923]": 700,
    "[UNIMOD:1924]": 701,
    "[UNIMOD:1925]": 702,
    "[UNIMOD:1926]": 703,
    "[UNIMOD:1927]": 704,
    "[UNIMOD:1928]": 705,
    "[UNIMOD:1929]": 706,
    "[UNIMOD:1930]": 707,
    "[UNIMOD:1931]": 708,
    "[UNIMOD:1932]": 709,
    "[UNIMOD:1933]": 710,
    "[UNIMOD:1934]": 711,
    "[UNIMOD:1935]": 712,
    "[UNIMOD:1936]": 713,
    "[UNIMOD:1937]": 714,
    "[UNIMOD:1938]": 715,
    "[UNIMOD:1939]": 716,
    "[UNIMOD:1940]": 717,
    "[UNIMOD:1941]": 718,
    "[UNIMOD:1942]": 719,
    "[UNIMOD:1943]": 720,
    "[UNIMOD:1944]": 721,
    "[UNIMOD:1945]": 722,
    "[UNIMOD:1946]": 723,
    "[UNIMOD:1947]": 724,
    "[UNIMOD:1948]": 725,
    "[UNIMOD:1949]": 726,
    "[UNIMOD:1950]": 727,
    "[UNIMOD:1951]": 728,
    "[UNIMOD:1952]": 729,
    "[UNIMOD:1953]": 730,
    "[UNIMOD:1954]": 731,
    "[UNIMOD:1955]": 732,
    "[UNIMOD:1956]": 733,
    "[UNIMOD:1957]": 734,
    "[UNIMOD:1958]": 735,
    "[UNIMOD:1959]": 736,
    "[UNIMOD:1960]": 737,
    "[UNIMOD:1961]": 738,
    "[UNIMOD:1962]": 739,
    "[UNIMOD:1963]": 740,
    "[UNIMOD:1964]": 741,
    "[UNIMOD:1965]": 742,
    "[UNIMOD:1966]": 743,
    "[UNIMOD:1967]": 744,
    "[UNIMOD:1968]": 745,
    "[UNIMOD:1969]": 746,
    "[UNIMOD:1970]": 747,
    "[UNIMOD:1971]": 748,
    "[UNIMOD:1972]": 749,
    "[UNIMOD:1973]": 750,
    "[UNIMOD:1974]": 751,
    "[UNIMOD:1975]": 752,
    "[UNIMOD:1976]": 753,
    "[UNIMOD:1977]": 754,
    "[UNIMOD:1978]": 755,
    "[UNIMOD:1979]": 756,
    "[UNIMOD:1992]": 757,
    "[UNIMOD:1999]": 758,
    "[UNIMOD:1]": 759,
    "[UNIMOD:2000]": 760,
    "[UNIMOD:2018]": 761,
    "[UNIMOD:2020]": 762,
    "[UNIMOD:2026]": 763,
    "[UNIMOD:2028]": 764,
    "[UNIMOD:2029]": 765,
    "[UNIMOD:20]": 766,
    "[UNIMOD:214]": 767,
    "[UNIMOD:21]": 768,
    "[UNIMOD:23]": 769,
    "[UNIMOD:24]": 770,
    "[UNIMOD:25]": 771,
    "[UNIMOD:26]": 772,
    "[UNIMOD:27]": 773,
    "[UNIMOD:28]": 774,
    "[UNIMOD:29]": 775,
    "[UNIMOD:2]": 776,
    "[UNIMOD:30]": 777,
    "[UNIMOD:31]": 778,
    "[UNIMOD:342]": 779,
    "[UNIMOD:343]": 780,
    "[UNIMOD:344]": 781,
    "[UNIMOD:345]": 782,
    "[UNIMOD:348]": 783,
    "[UNIMOD:349]": 784,
    "[UNIMOD:34]": 785,
    "[UNIMOD:350]": 786,
    "[UNIMOD:351]": 787,
    "[UNIMOD:352]": 788,
    "[UNIMOD:353]": 789,
    "[UNIMOD:354]": 790,
    "[UNIMOD:357]": 791,
    "[UNIMOD:359]": 792,
    "[UNIMOD:35]": 793,
    "[UNIMOD:360]": 794,
    "[UNIMOD:361]": 795,
    "[UNIMOD:368]": 796,
    "[UNIMOD:369]": 797,
    "[UNIMOD:36]": 798,
    "[UNIMOD:371]": 799,
    "[UNIMOD:372]": 800,
    "[UNIMOD:374]": 801,
    "[UNIMOD:375]": 802,
    "[UNIMOD:376]": 803,
    "[UNIMOD:377]": 804,
    "[UNIMOD:378]": 805,
    "[UNIMOD:379]": 806,
    "[UNIMOD:37]": 807,
    "[UNIMOD:380]": 808,
    "[UNIMOD:381]": 809,
    "[UNIMOD:382]": 810,
    "[UNIMOD:385]": 811,
    "[UNIMOD:387]": 812,
    "[UNIMOD:388]": 813,
    "[UNIMOD:389]": 814,
    "[UNIMOD:390]": 815,
    "[UNIMOD:391]": 816,
    "[UNIMOD:392]": 817,
    "[UNIMOD:393]": 818,
    "[UNIMOD:394]": 819,
    "[UNIMOD:395]": 820,
    "[UNIMOD:396]": 821,
    "[UNIMOD:397]": 822,
    "[UNIMOD:398]": 823,
    "[UNIMOD:39]": 824,
    "[UNIMOD:3]": 825,
    "[UNIMOD:400]": 826,
    "[UNIMOD:401]": 827,
    "[UNIMOD:402]": 828,
    "[UNIMOD:403]": 829,
    "[UNIMOD:405]": 830,
    "[UNIMOD:407]": 831,
    "[UNIMOD:408]": 832,
    "[UNIMOD:409]": 833,
    "[UNIMOD:40]": 834,
    "[UNIMOD:410]": 835,
    "[UNIMOD:413]": 836,
    "[UNIMOD:414]": 837,
    "[UNIMOD:415]": 838,
    "[UNIMOD:416]": 839,
    "[UNIMOD:417]": 840,
    "[UNIMOD:419]": 841,
    "[UNIMOD:41]": 842,
    "[UNIMOD:420]": 843,
    "[UNIMOD:421]": 844,
    "[UNIMOD:422]": 845,
    "[UNIMOD:423]": 846,
    "[UNIMOD:424]": 847,
    "[UNIMOD:425]": 848,
    "[UNIMOD:426]": 849,
    "[UNIMOD:428]": 850,
    "[UNIMOD:429]": 851,
    "[UNIMOD:42]": 852,
    "[UNIMOD:431]": 853,
    "[UNIMOD:432]": 854,
    "[UNIMOD:433]": 855,
    "[UNIMOD:434]": 856,
    "[UNIMOD:435]": 857,
    "[UNIMOD:436]": 858,
    "[UNIMOD:437]": 859,
    "[UNIMOD:438]": 860,
    "[UNIMOD:439]": 861,
    "[UNIMOD:43]": 862,
    "[UNIMOD:440]": 863,
    "[UNIMOD:442]": 864,
    "[UNIMOD:443]": 865,
    "[UNIMOD:444]": 866,
    "[UNIMOD:445]": 867,
    "[UNIMOD:447]": 868,
    "[UNIMOD:448]": 869,
    "[UNIMOD:449]": 870,
    "[UNIMOD:44]": 871,
    "[UNIMOD:45]": 872,
    "[UNIMOD:46]": 873,
    "[UNIMOD:478]": 874,
    "[UNIMOD:47]": 875,
    "[UNIMOD:48]": 876,
    "[UNIMOD:494]": 877,
    "[UNIMOD:495]": 878,
    "[UNIMOD:499]": 879,
    "[UNIMOD:49]": 880,
    "[UNIMOD:4]": 881,
    "[UNIMOD:50]": 882,
    "[UNIMOD:51]": 883,
    "[UNIMOD:523]": 884,
    "[UNIMOD:526]": 885,
    "[UNIMOD:528]": 886,
    "[UNIMOD:529]": 887,
    "[UNIMOD:52]": 888,
    "[UNIMOD:530]": 889,
    "[UNIMOD:531]": 890,
    "[UNIMOD:532]": 891,
    "[UNIMOD:533]": 892,
    "[UNIMOD:534]": 893,
    "[UNIMOD:535]": 894,
    "[UNIMOD:53]": 895,
    "[UNIMOD:540]": 896,
    "[UNIMOD:541]": 897,
    "[UNIMOD:542]": 898,
    "[UNIMOD:543]": 899,
    "[UNIMOD:544]": 900,
    "[UNIMOD:545]": 901,
    "[UNIMOD:546]": 902,
    "[UNIMOD:547]": 903,
    "[UNIMOD:548]": 904,
    "[UNIMOD:549]": 905,
    "[UNIMOD:550]": 906,
    "[UNIMOD:551]": 907,
    "[UNIMOD:552]": 908,
    "[UNIMOD:553]": 909,
    "[UNIMOD:554]": 910,
    "[UNIMOD:555]": 911,
    "[UNIMOD:556]": 912,
    "[UNIMOD:557]": 913,
    "[UNIMOD:558]": 914,
    "[UNIMOD:559]": 915,
    "[UNIMOD:55]": 916,
    "[UNIMOD:560]": 917,
    "[UNIMOD:561]": 918,
    "[UNIMOD:562]": 919,
    "[UNIMOD:563]": 920,
    "[UNIMOD:564]": 921,
    "[UNIMOD:565]": 922,
    "[UNIMOD:566]": 923,
    "[UNIMOD:567]": 924,
    "[UNIMOD:568]": 925,
    "[UNIMOD:569]": 926,
    "[UNIMOD:570]": 927,
    "[UNIMOD:571]": 928,
    "[UNIMOD:572]": 929,
    "[UNIMOD:573]": 930,
    "[UNIMOD:574]": 931,
    "[UNIMOD:575]": 932,
    "[UNIMOD:576]": 933,
    "[UNIMOD:577]": 934,
    "[UNIMOD:578]": 935,
    "[UNIMOD:580]": 936,
    "[UNIMOD:581]": 937,
    "[UNIMOD:582]": 938,
    "[UNIMOD:584]": 939,
    "[UNIMOD:585]": 940,
    "[UNIMOD:588]": 941,
    "[UNIMOD:589]": 942,
    "[UNIMOD:590]": 943,
    "[UNIMOD:594]": 944,
    "[UNIMOD:595]": 945,
    "[UNIMOD:596]": 946,
    "[UNIMOD:597]": 947,
    "[UNIMOD:598]": 948,
    "[UNIMOD:599]": 949,
    "[UNIMOD:5]": 950,
    "[UNIMOD:600]": 951,
    "[UNIMOD:601]": 952,
    "[UNIMOD:602]": 953,
    "[UNIMOD:603]": 954,
    "[UNIMOD:604]": 955,
    "[UNIMOD:605]": 956,
    "[UNIMOD:606]": 957,
    "[UNIMOD:607]": 958,
    "[UNIMOD:608]": 959,
    "[UNIMOD:609]": 960,
    "[UNIMOD:610]": 961,
    "[UNIMOD:611]": 962,
    "[UNIMOD:613]": 963,
    "[UNIMOD:614]": 964,
    "[UNIMOD:615]": 965,
    "[UNIMOD:616]": 966,
    "[UNIMOD:617]": 967,
    "[UNIMOD:618]": 968,
    "[UNIMOD:619]": 969,
    "[UNIMOD:620]": 970,
    "[UNIMOD:621]": 971,
    "[UNIMOD:622]": 972,
    "[UNIMOD:623]": 973,
    "[UNIMOD:624]": 974,
    "[UNIMOD:625]": 975,
    "[UNIMOD:626]": 976,
    "[UNIMOD:627]": 977,
    "[UNIMOD:628]": 978,
    "[UNIMOD:629]": 979,
    "[UNIMOD:630]": 980,
    "[UNIMOD:631]": 981,
    "[UNIMOD:632]": 982,
    "[UNIMOD:633]": 983,
    "[UNIMOD:634]": 984,
    "[UNIMOD:635]": 985,
    "[UNIMOD:636]": 986,
    "[UNIMOD:637]": 987,
    "[UNIMOD:638]": 988,
    "[UNIMOD:639]": 989,
    "[UNIMOD:640]": 990,
    "[UNIMOD:641]": 991,
    "[UNIMOD:642]": 992,
    "[UNIMOD:643]": 993,
    "[UNIMOD:644]": 994,
    "[UNIMOD:645]": 995,
    "[UNIMOD:646]": 996,
    "[UNIMOD:647]": 997,
    "[UNIMOD:648]": 998,
    "[UNIMOD:649]": 999,
    "[UNIMOD:650]": 1000,
    "[UNIMOD:651]": 1001,
    "[UNIMOD:652]": 1002,
    "[UNIMOD:653]": 1003,
    "[UNIMOD:654]": 1004,
    "[UNIMOD:655]": 1005,
    "[UNIMOD:656]": 1006,
    "[UNIMOD:657]": 1007,
    "[UNIMOD:658]": 1008,
    "[UNIMOD:659]": 1009,
    "[UNIMOD:660]": 1010,
    "[UNIMOD:661]": 1011,
    "[UNIMOD:662]": 1012,
    "[UNIMOD:663]": 1013,
    "[UNIMOD:664]": 1014,
    "[UNIMOD:665]": 1015,
    "[UNIMOD:666]": 1016,
    "[UNIMOD:667]": 1017,
    "[UNIMOD:668]": 1018,
    "[UNIMOD:669]": 1019,
    "[UNIMOD:670]": 1020,
    "[UNIMOD:671]": 1021,
    "[UNIMOD:672]": 1022,
    "[UNIMOD:673]": 1023,
    "[UNIMOD:674]": 1024,
    "[UNIMOD:675]": 1025,
    "[UNIMOD:676]": 1026,
    "[UNIMOD:677]": 1027,
    "[UNIMOD:678]": 1028,
    "[UNIMOD:679]": 1029,
    "[UNIMOD:680]": 1030,
    "[UNIMOD:681]": 1031,
    "[UNIMOD:682]": 1032,
    "[UNIMOD:683]": 1033,
    "[UNIMOD:695]": 1034,
    "[UNIMOD:6]": 1035,
    "[UNIMOD:730]": 1036,
    "[UNIMOD:731]": 1037,
    "[UNIMOD:772]": 1038,
    "[UNIMOD:7]": 1039,
    "[UNIMOD:827]": 1040,
    "[UNIMOD:888]": 1041,
    "[UNIMOD:889]": 1042,
    "[UNIMOD:897]": 1043,
    "[UNIMOD:8]": 1044,
    "[UNIMOD:950]": 1045,
    "[UNIMOD:951]": 1046,
    "[UNIMOD:952]": 1047,
    "[UNIMOD:953]": 1048,
    "[UNIMOD:954]": 1049,
    "[UNIMOD:955]": 1050,
    "[UNIMOD:956]": 1051,
    "[UNIMOD:9]": 1052
}
