{"format": "keras", "nodes": [{"name": "string_lookup", "id": "string_lookup", "class_name": "StringLookup", "output_shape": ["multiple"], "num_parameters": 0}, {"name": "embedding", "id": "embedding", "class_name": "Embedding", "output_shape": ["multiple"], "num_parameters": 768}, {"name": "sequential", "id": "sequential", "class_name": "Sequential", "output_shape": ["multiple"], "num_parameters": 4096}, {"name": "sequential_1", "id": "sequential_1", "class_name": "Sequential", "output_shape": [null, null, 512], "num_parameters": 2021376}, {"name": "sequential_2", "id": "sequential_2", "class_name": "Sequential", "output_shape": [null, 29, 512], "num_parameters": 1576806}, {"name": "encoder_att", "id": "encoder_att", "class_name": "AttentionLayer", "output_shape": ["multiple"], "num_parameters": 513}, {"name": "sequential_3", "id": "sequential_3", "class_name": "Sequential", "output_shape": ["multiple"], "num_parameters": 0}, {"name": "sequential_4", "id": "sequential_4", "class_name": "Sequential", "output_shape": [null, 174], "num_parameters": 3078}], "edges": []}